<html>
<head>

</head>

<body style="
	text-align: left;
	color: black;
	background: none;
" onload="sf('text');">

<a name="text"></a>

<h3> <strong> <u> T&eacute;rminos y Condiciones de Ecuador </u> </strong>
</h3>

<p align="left"><strong>BASES, CONDICIONES Y RESTRICCIONES</strong></p>



<p align="left">GANA UNA RECARGA CON EDUKT DE MOVISTAR</p>





<p align="left"><strong>1. <u>COMPARECIENTES, TERRITORIO Y VIGENCIA</u></strong></p>


<p ><strong>OTECEL S.A</strong>. (TELEF&Oacute;NICA MOVISTAR ECUADOR), en adelante el <strong>ORGANIZADOR y/o OTECEL</strong> promueve y organiza la promoci&oacute;n <strong>GANA UNA RECARGA CON EDUKT DE MOVISTAR,</strong> en la que se&nbsp; regalan 0,25 USD <strong>(VENTICINCO CENTAVOS DE D&Oacute;LAR)</strong> En forma de saldo o recarga electr&oacute;nica Movistar incluido impuestos a todos los clientes que se suscriban al servicio, en adelante el <strong>ENTRETENIMIENTO</strong>, a trav&eacute;s de la compa&ntilde;&iacute;a TERRA NETWORKS PERU S.A.C., en adelante el<strong> INTEGRADOR</strong>, la cual tendr&aacute; vigencia en todo el territorio de la Rep&uacute;blica del Ecuador, <strong>entre las 00:00hs del 15 de abril de 2015 hasta las 23:59:hs del 15 de&nbsp; abril de 2016</strong>, sujeto al cumplimiento de las presentes Bases y Condiciones, en adelante las <strong>BASES</strong>.</p>



<p><strong>2. <u>CONDICIONES</u></strong></p>



<p ><strong>2.1)</strong> La participaci&oacute;n en el Entretenimiento implica el &iacute;ntegro conocimiento y aceptaci&oacute;n de las presentes <strong>BASES</strong>, as&iacute; como de las decisiones que conforme a derecho adopte el <strong>ORGANIZADOR </strong>sobre cualquier cuesti&oacute;n no prevista en las mismas. <strong>El</strong> <strong>ORGANIZADOR</strong> tendr&aacute; el derecho a definir, establecer e interpretar aquellas situaciones o circunstancias que no est&eacute;n expresamente previstas en las presentes <strong>BASES</strong>, sin afectar la esencia del presente evento. Las antedichas decisiones ser&aacute;n inapelables y respecto de las cuales los participantes no tendr&aacute;n derecho a reclamo alguno, aclar&aacute;ndose que cualquier modificaci&oacute;n ser&aacute; ajustada a la legislaci&oacute;n vigente.</p>



<p ><strong>2.2)</strong> Podr&aacute; participar del <strong>ENTRETENIMIENTO</strong> cualquier persona residente en la Rep&uacute;blica del Ecuador, que sea cliente de<strong> OTECEL</strong>, siempre que sea titular de l&iacute;neas activas <strong>entre las 00:00hs del 15 de abril de 2015 hasta las 23:59:hs del 15 de&nbsp; abril de 2016 </strong>y que no registren ninguna eventualidad a efectos de robo, fraude o suspensi&oacute;n de ninguna &iacute;ndole y que cumplan con las condiciones pactadas en las presentes bases.</p>



<p ><strong>2.3)</strong> Se except&uacute;an de la participaci&oacute;n aquellas l&iacute;neas cuya facturaci&oacute;n est&eacute; a nombre de <strong>OTECEL</strong>, o de los empleados directos de dicha empresa, as&iacute; como tambi&eacute;n los planes no comerciales. De la misma manera, no podr&aacute;n participar planes familiares <strong>OTECEL</strong>, ni aquellas personas que son familiares hasta el segundo grado de consanguinidad o segundo grado de afinidad de empleados de <strong>OTECEL</strong>, es decir, Padres, Hijos, C&oacute;nyuge, Suegros, Yernos, Nueras, Cu&ntilde;ados; menos a&uacute;n familiares en los antedichos grados de las personas que se encuentran directa o indirectamente involucrados con la promoci&oacute;n.</p>



<p >Adicionalmente se excluyen de la posibilidad de participaci&oacute;n a los empleados directos del <strong>INTEGRADOR</strong> en las mismas condiciones que para los empleados directos de <strong>OTECEL</strong>, es decir, parientes hasta el segundo grado de consanguinidad y segundo grado de afinidad.</p>



<p ><strong>2.4)</strong> Es responsabilidad del titular de estas l&iacute;neas, el participar o no en el <strong>ENTRETENIMIENTO</strong>. En caso de que la persona usuaria de dicha l&iacute;nea decida participar en el <strong>ENTRETENIMIENTO</strong> a pesar de estar excluida, ser&aacute; de su entera responsabilidad y <strong>OTECEL</strong>, no realizar&aacute; ajustes ni devoluciones por los montos gastados por dicha participaci&oacute;n. As&iacute; mismo, no ser&aacute; considerada como participante para efectos de hacerse acreedora a cualquiera de los premios en cualquier modalidad.</p>



<p ><strong>2.5)</strong> En el caso de que la l&iacute;nea sea propiedad de una persona jur&iacute;dica, se entender&aacute; que, a todos los efectos legales, es esta la que participa en el <strong>ENTRETENIMIENTO</strong> salvo documento notariado que autorice conforme a derecho expresamente al usuario de la l&iacute;nea.</p>



<p><strong>2.6)</strong> En todos los casos los titulares y propietarios de las l&iacute;neas de tel&eacute;fonos m&oacute;viles, deber&aacute;n ser mayores de 18 a&ntilde;os y no encontrarse en mora en el pago de las facturas correspondientes a los referidos servicios, ni en estado de suspensi&oacute;n del servicio a la fecha del sorteo de cada uno de los premios. Adem&aacute;s deber&aacute; contar con la l&iacute;nea activa al menos hasta la finalizaci&oacute;n de <strong>EL ENTRETENIMIENTO.</strong></p>



<p ><strong>2.7)</strong> En caso de que <strong>EL GANADOR</strong> caiga en mora o su terminal sea suspendida por la falta de pago de su l&iacute;nea, pese a haber sido notificado como ganador, inmediatamente el premio ser&aacute; entregado al suplente correspondiente de acuerdo a las presentes Bases.</p>


<p ><strong>2.8)</strong> En el caso de que <strong>EL GANADOR</strong> pertenezca a un plan empresarial, la recarga se realizar&aacute; de manera autom&aacute;tica por lo que no se requiere autorizaci&oacute;n del titular de la l&iacute;nea.</p>


<p ><strong>2.9) EL GANADOR</strong> no podr&aacute; tener deudas en cualquiera de sus cuentas bajo su c&eacute;dula o RUC o cualquier otro documento de identificaci&oacute;n, as&iacute; sean diferentes n&uacute;meros de los que se encuentra suscrito, es decir, no puede estar en mora de ninguna de sus cuentas con <strong>OTECEL</strong>, con l&iacute;neas a su nombre y bajo su n&uacute;mero de identificaci&oacute;n.</li>
</p>



<p >Ser&aacute; ganador, aquel participante se suscriba al servicio EDUKT MOVISTAR <strong>entre las 00:00hs del 15 de abril de 2015 hasta las 23:59:hs del 15 de&nbsp; abril de 2016 </strong>y que tenga al menos 1 cobro exitoso del servicio EDUKT MOVISTAR en el periodo antes se&ntilde;alado.</p>

 <p ><strong>2.10)</strong> Es requisito indispensable para la utilizaci&oacute;n de <strong>EL</strong> <strong>ENTRETENIMIENTO,</strong> que el Usuario posea los servicios <strong>SMS y VOZ</strong> &nbsp;activo en su tel&eacute;fono m&oacute;vil compatible, la posibilidad de recibir &nbsp;SMS con contenido y que se encuentre correctamente configurado. Los Usuarios deber&aacute;n comprobar estos extremos en forma previa a la intenci&oacute;n de participaci&oacute;n.</p>



<p><strong>3. <u>PARTICIPANTES</u></strong></p>


  <p >Ser&aacute;n todos aquellos clientes de &nbsp;<strong>OTECEL </strong>exclusivamente que se encuentren <strong>SUSCRITOS</strong> al servicio <strong>EDUKT MOVISTAR </strong>durante la vigencia de la promoci&oacute;n y que tengan al menos un (1) cobro exitoso del servicio de suscripci&oacute;n <strong>EDUKT MOVISTAR</strong> &nbsp;durante el periodo comprendido <strong>entre las 00:00hs del 15 de abril de 2015 hasta las 23:59:hs del 15 de&nbsp; abril de 2016</strong></p>



<p><strong>4. <u>MECANICA</u></strong></p>



  <p ><strong>4.1)</strong> Consiste estar <strong>SUSCRITO</strong> con su l&iacute;nea <strong>MOVISTAR</strong> al servicio <strong>EDUKT MOVISTAR </strong>el cual entrega un sms diario con consejos de educaci&oacute;n&nbsp; y permite a los usuarios que hayan pagado la suscripci&oacute;n, acceder al portal WAP y WEB del servicio. Para ser ganador de la recarga de USD 0,25 en saldo Movistar deber&aacute; tener 1 cobro exitoso luego de la fecha de la solicitud de suscripci&oacute;n, si el cliente cancela su suscripci&oacute;n antes del cobro del servicio <strong>NO SER&Aacute; CONSIDERADO GANADOR. </strong>&nbsp;El Costo del servicio EDUKT MOVISTAR es de USD 0,32 m&aacute;s impuestos, es decir el precio final ser&aacute; de USD 0,36 incluido impuestos&nbsp; con una periodicidad de cobro diaria, es decir al usuario suscrito se le debitar&aacute; diariamente este valor.</li>
</p>


<p ><strong>4.2)</strong> El usuario ganador se obtendr&aacute; autom&aacute;ticamente mediante un aplicativo del INTEGRADOR que autom&aacute;ticamente asignar&aacute; la recarga de USD 0,25 en la l&iacute;nea celular suscrita a EDUKT MOVISTAR y que haya tenido un cobro luego de la fecha de la solicitud de suscripci&oacute;n.</p>

<p ><strong>4.3)</strong> Todos los usuarios seleccionados para participar en la promoci&oacute;n recibir&aacute;n notificaciones v&iacute;a SMS, Llamadas y mensajes POP UP en sus tel&eacute;fonos celulares en los que se solicitar&aacute; aceptar la suscripci&oacute;n al servicio EDUKT MOVISTAR</p>


<p ><strong>4.4</strong>) los usuarios deber&aacute;n estar suscritos al servicio <strong>EDUKT MOVISTAR</strong>, para tal efecto pueden acceder a la suscripci&oacute;n mediante <strong>SMS, WAP, SAT PUSH</strong>, <strong>OBD, APLICATIVO, SERVICIOS SIM</strong> desde su tel&eacute;fono celular.</p>


<p><strong>5. <u>PREMIOS y SORTEOS</u></strong></p>


  <p ><strong>EL ENTRETENIMIENTO</strong> en funci&oacute;n de la mec&aacute;nica detallada en el punto 4 de este documento, entregar&aacute; una recarga Movistar de<strong> USD 0,25 (VENTICINCO CENTAVOS DE D&Oacute;LAR)</strong> a todos los usuarios que se suscriban al servicio EDUKT MOVISTAR <strong>entre las 00:00hs del 15 de abril de 2015 hasta las 23:59:hs del 15 de&nbsp; abril de 2016 </strong>y que hayan tenido un (1) cobro exitoso posterior a la solicitud de suscripci&oacute;n.</p>



<p><strong>6. <u> DEFINICION&nbsp; DE GANADOR(ES)</u></strong></p>



  <p ><strong>6.1)</strong> Para realizar la asignaci&oacute;n de premios detallados en el punto 5 de las presentes bases, el INTEGRADOR cuenta con un sistema que le permite confirmar los n&uacute;meros de los usuarios que se suscribieron al servicio y que tuvieron un cobro exitoso luego de la suscripci&oacute;n.</li>
</p>

  <p ><strong>6.2)</strong> Un sistema realizar&aacute; la recarga autom&aacute;tica de USD 0,25 en los n&uacute;meros celulares que cumplan con lo detallado en el punto 6.2 de las presentes BASES</p>


<p ><strong>6.3)</strong> La adquisici&oacute;n y la entrega de los premios es de responsabilidad del<strong> INTEGRADOR </strong>en coordinaci&oacute;n con <strong>EL ORGANIZADOR</strong> quien proporcionar&aacute; la informaci&oacute;n respectiva en cuanto a los n&uacute;meros celulares de los participantes. Cada premio, al momento de la entrega, no es transferible a terceras personas. Una vez entregado el mismo, &eacute;ste es de absoluta responsabilidad del <strong>GANADOR</strong>.</p>

  <p ><strong>6.4)</strong> Los clientes que hayan sido favorecidos de acuerdo a lo se&ntilde;alado en el punto 4 de las presentes BASES recibir&aacute; un SMS notific&aacute;ndole sobre la recarga de USD 0,25 realizada en su l&iacute;nea celular.</p>



<p><strong>7. <u>REQUISITOS A CUMPLIR POR PARTE&nbsp; DEL GANADOR(ES):</u></strong></p>



<p>Para acceder a los premios previstos en <strong>EL ENTRETENIMIENTO</strong>, los potenciales ganadores deber&aacute;n cumplir con los siguientes requisitos:</p>

<p>a) Estar suscrito al servicio EDUKT MOVISTAR al momento de entregar el saldo USD 0,25</p>

<p>b) Tener 1 cobro exitoso del servicio EDUKT MOVISTAR luego de la suscripci&oacute;n realizada.</p>

<p>c) Estar al d&iacute;a en los pagos de consumos celulares (si aplica)</p>

<p>d) Todos los costos que se deriven para obtener, retirar o hacer uso de los premios, as&iacute; como todo impuesto o tributo que deba actualmente abonarse o se imponga en el futuro sobre los bienes y servicios ofrecidos como premios en <strong>EL</strong> <strong>ENTRETENIMIENTO</strong> y los gastos en que incurran los participantes como consecuencia de la obtenci&oacute;n y entrega de los mismos, se encontrar&aacute;n a exclusivo cargo del <strong>GANADOR</strong>. Especialmente deber&aacute; el <strong>GANADOR</strong> acreditar su situaci&oacute;n impositiva frente al ente regulador y de la provincia donde se domicilie, as&iacute; como el pago de todo impuesto, gravamen, tasa o contribuci&oacute;n que se origine y/o se vincule directa o indirectamente con el premio a recibir.</p>


<!--
<ol style="list-style-type:lower-alpha;">
	<li>Estar suscrito al servicio EDUKT MOVISTAR al momento de entregar el saldo USD 0,25</li>
</ol>


<ol >
	<li value="2">Tener 1 cobro exitoso del servicio EDUKT MOVISTAR luego de la suscripci&oacute;n realizada.</li>
</ol>


<ol >
	<li value="3">Estar al d&iacute;a en los pagos de consumos celulares (si aplica)</li>
</ol>


<ol >
	<li value="4">Todos los costos que se deriven para obtener, retirar o hacer uso de los premios, as&iacute; como todo impuesto o tributo que deba actualmente abonarse o se imponga en el futuro sobre los bienes y servicios ofrecidos como premios en <strong>EL</strong> <strong>ENTRETENIMIENTO</strong> y los gastos en que incurran los participantes como consecuencia de la obtenci&oacute;n y entrega de los mismos, se encontrar&aacute;n a exclusivo cargo del <strong>GANADOR</strong>. Especialmente deber&aacute; el <strong>GANADOR</strong> acreditar su situaci&oacute;n impositiva frente al ente regulador y de la provincia donde se domicilie, as&iacute; como el pago de todo impuesto, gravamen, tasa o contribuci&oacute;n que se origine y/o se vincule directa o indirectamente con el premio a recibir.</li>
</ol>-->


<p><strong>8. <u>DIFUSION Y PROTECCI&Oacute;N DE DATOS</u></strong></p>


  <p ><strong>8.1)</strong> EL <strong>ENTRETENIMIENTO</strong> podr&aacute; ser difundido a trav&eacute;s de la totalidad de medios que EL <strong>ORGANIZADOR</strong> estime conveniente como por ejemplo: Radio, Prensa, Revistas, Medios Gr&aacute;ficos, Internet, entre otros. De igual manera, el participante autoriza al <strong>ORGANIZADOR</strong> a enviarle mensajes de texto, llamadas y mensajes POP UP (S@t PUSH) de promoci&oacute;n del Entretenimiento, as&iacute; como tambi&eacute;n acepta recibir mensajes entrantes propios de la interacci&oacute;n del Entretenimiento en cualquier d&iacute;a y a cualquier hora durante la duraci&oacute;n del mismo.</p>


  <p ><strong>8.2)</strong> Dada la modalidad del <strong>ENTRETENIMIENTO</strong>, no existe posibilidad de que queden a la fecha de su finalizaci&oacute;n premios no adjudicados, siempre y cuando, al menos un suscrito haya acumulado al menos un cobro en las mec&aacute;nicas antes referidas y cumpla con las condiciones establecidas en este documento</p>


  <p ><strong>8.3)</strong> Los participantes del Entretenimiento autorizan a <strong>EL ORGANIZADOR y/o al INTEGRADOR </strong>a utilizar los datos obtenidos a trav&eacute;s del desarrollo de la suscripci&oacute;n para la creaci&oacute;n de una base de datos con el objetivo de enviar mensajes de texto, llamadas y campa&ntilde;as pop up (s@t push) a los propios usuarios relacionados con <strong>EL ENTRETENIMIENTO</strong> y &uacute;nicamente durante la vigencia del Entretenimiento.</p>

  <p ><strong>8.4) LOS&nbsp; PARTICIPANTES</strong>&nbsp; <strong>DEL ENTRETENIMIENTO</strong>&nbsp; expresamente autorizan <strong>AL ORGANIZADOR y/o EL INTEGRADOR </strong>la difusi&oacute;n p&uacute;blica, transmisi&oacute;n, retransmisi&oacute;n, reproducci&oacute;n o publicaci&oacute;n de las filmaciones, fotograf&iacute;as, im&aacute;genes o grabaciones de imagen y/o voz y/o datos personales de los participantes en general y los ganadores en particular, en todos y cualquier medio de comunicaci&oacute;n (visual, audio u otra incluyendo presentaciones por televisi&oacute;n por aire, antena, cable, sat&eacute;lite, radio, Internet, etc.) con cualquier finalidad durante el plazo de vigencia del Entretenimiento y hasta tres (3) a&ntilde;os despu&eacute;s de su finalizaci&oacute;n, sin que el participante tenga derecho al reclamo de indemnizaci&oacute;n o compensaci&oacute;n alguna. <strong>LOS PARTICIPANTES</strong> garantizan que no existen terceros que tengan derechos de exclusividad sobre la exhibici&oacute;n, publicaci&oacute;n, difusi&oacute;n, reproducci&oacute;n y/o la puesta en el comercio de su imagen, voz y/o datos personales. En caso contrario, se comprometen a mantener indemne a <strong>EL ORGANIZADOR y/o EL INTEGRADOR</strong> respecto de cualquier reclamo que por este motivo pudieran formular terceras personas. Los participantes reconocen que la participaci&oacute;n en <strong>EL ENTRETENIMIENTO</strong> no les causa ning&uacute;n perjuicio patrimonial involuntario, por tanto, renuncian a cualquier reclamo que puedan efectuar por la disminuci&oacute;n de sus ingresos.</p>


<p ><strong>8.5)</strong> La lista de todos los ganadores de <strong>EL ENTRETENIMIENTO</strong>, as&iacute; como las presentes <strong>BASES</strong>, ser&aacute;n publicados en la secci&oacute;n destinada a la misma en la p&aacute;gina Web <a href="http://www.movistar.com.ec/">www.movistar.com.ec</a><strong>. </strong></p>


  <p ><strong>8.6)</strong>Las presentes <strong>BASES</strong> podr&aacute;n ser modificadas sin previo aviso a criterio conforme a derecho por <strong>el ORGANIZADOR</strong> y publicadas a trav&eacute;s de los medios previstos y aqu&iacute; establecidos para las Bases.</p>



  <p ><strong>8.7) El ORGANIZADOR</strong> podr&aacute; suspender definitiva o transitoriamente <strong>EL ENTRETENIMIENTO</strong>, como as&iacute; tambi&eacute;n introducir las modificaciones que juzgue convenientes en cuanto a las condiciones y caracter&iacute;sticas del mismo, en caso de&nbsp; caso fortuito o fuerza mayor, sin que ello genere derecho alguno o reclamo por parte de los participantes.</p>


  <p ><strong>8.8)</strong>Las im&aacute;genes del premio en caso de corresponder a alg&uacute;n objeto lo son a modo ilustrativo y el premio a entregarse es el precedentemente descrito. Las im&aacute;genes, marcas y logos exhibidos son propiedad de sus titulares.</p>




  <p ><strong>8.9)</strong>Las presentes <strong>BASES</strong> podr&aacute;n ser consultadas en la Web <a href="http://www.movistar.com.ec/">www.movistar.com.ec</a>.</p>




<p><strong>9. <u>&nbsp;CONTROVERSIAS </u></strong></p>



  <p ><strong>9.1)</strong> Toda relaci&oacute;n que en virtud de esta promoci&oacute;n que se genere entre los Participantes y <strong>OTECEL</strong>, ser&aacute; regida y concertada en total sujeci&oacute;n a las leyes del Ecuador.</p>



<p >Cualquier controversia que pudiera presentarse en relaci&oacute;n de <strong>EL ENTRENIMIENTO</strong> y que no pueda ser resuelta de mutuo acuerdo,&nbsp; los Participantes y el Organizador,&nbsp; de conformidad con la Ley de Arbitraje y&nbsp; Mediaci&oacute;n, someten la resoluci&oacute;n de dichas controversias &nbsp;a una mediaci&oacute;n, y en el caso que aplique, al arbitraje administrado&nbsp; por un Centro de&nbsp; Arbitraje del domicilio de <strong>OTECEL</strong>. De no haber un centro de arbitraje, se presentar&aacute; la demanda ante un Centro de Arbitraje de Cuenca o Guayaquil a elecci&oacute;n del demandante.&nbsp;</p>


  <p > <strong>9.2)</strong> Si los premios no fueren sorteados o entregados al o a los beneficiarios por cualquier causa, ajena a la voluntad del <strong>ORGANIZADOR</strong>, despu&eacute;s de 3 meses de realizado el sorteo, &eacute;stos ser&aacute;n entregados y donados a favor del Instituto&nbsp; de la Ni&ntilde;ez y la Familia (INFA), integrado a la estructura del Ministerio de Inclusi&oacute;n&nbsp; Econ&oacute;mica y Social, por medio de un acta de entrega-recepci&oacute;n. El INFA destinar&aacute; el o los premios entregados a cualquier hogar infantil o asilo de ancianos de la Rep&uacute;blica del Ecuador, con la intervenci&oacute;n de la Contralor&iacute;a General del Estado, entidad que regular&aacute; el proceso ben&eacute;fico.</p>


  <p ><strong>9.3)</strong> EL ORGANIZADOR se obliga a publicar los nombres de&nbsp; los ganadores y la recepci&oacute;n de los premios, y la designaci&oacute;n del notario que dio fe p&uacute;blica del acto en la p&aacute;gina web: <a href="http://www.movistar.com.ec/">www.movistar.com.ec</a></p>

<!--<p >
<h4>  <a  href="file:///android_asset/terminosYCondicionesGeneral.html">Regresar</a>   </h4>
</p>-->


  </body>
</html>