<html>
<head>

</head>

<body style="color: black;
    text-align: left;
">


<h3> <strong> <u> T&eacute;rminos y Condiciones de Ecuador </u> </strong>
</h3>


<p>BASES, CONDICIONES Y RESTRICCIONES EDUKT</p>

<p>EDUKT es un servicio que permite al usuario acceder a un portal web, wap y app en el cual puedes encontrar una amplia gama de cursos en diversas categor&iacute;a, completa el curso y recibe un diploma de reconocimiento. El precio por d&iacute;a es $0.32 m&aacute;s impuestos. Cuando un usuario se suscribe a este servicio tiene disponible los siguientes beneficios: Descargar contenidos y Acceso a todo el contenido disponible en este portal. El acceso al servicio se lo puede realizar desde diferentes dispositivos (celular, Tablet, PC, Laptop, etc.).</p>

<p> 1. COMPARECIENTES, TERRITORIO Y VIGENCIA</p>

<p>TERRA NETWORKS PERU S.A.C., en adelante el INTEGRADOR Y ORGANIZADOR y OTECEL promueven el servicio de EDUKT, de ahora en adelante llamado el ENTRETENIMIENTO, la cual tendr&aacute; vigencia en todo el territorio de la Rep&uacute;blica del Ecuador, sujeto al cumplimiento de las presentes Bases y Condiciones, en adelante las BASES.</p>

<p>2. CONDICIONES</p>

<p>2.1) La participaci&oacute;n en el Entretenimiento implica el &iacute;ntegro conocimiento y aceptaci&oacute;n de las presentes BASES, as&iacute; como de las decisiones que conforme a derecho adopte el ORGANIZADOR sobre cualquier cuesti&oacute;n no prevista en las mismas. El ORGANIZADOR tendr&aacute; el derecho a definir, establecer e interpretar aquellas situaciones o circunstancias que no est&eacute;n expresamente previstas en las presentes BASES, sin afectar la esencia del presente evento. Las antedichas decisiones ser&aacute;n inapelables y respecto de las cuales los participantes no tendr&aacute;n derecho a reclamo alguno, aclar&aacute;ndose que cualquier modificaci&oacute;n ser&aacute; ajustada a la legislaci&oacute;n vigente.</p>

<p>2.2) Podr&aacute; participar del ENTRETENIMIENTO cualquier persona residente en la Rep&uacute;blica del Ecuador, que sea cliente de OTECEL, siempre que sea titular de l&iacute;neas, y que no registren ninguna eventualidad a efectos de robo, fraude o suspensi&oacute;n de ninguna &iacute;ndole y que cumplan con las condiciones pactadas en las presentes bases. </p>

<p>2.3) Se except&uacute;an de la participaci&oacute;n aquellas l&iacute;neas cuya facturaci&oacute;n est&eacute; a nombre de OTECEL, o de los empleados directos de dicha empresa, as&iacute; como tambi&eacute;n los planes no comerciales. De la misma manera, no podr&aacute;n participar planes familiares OTECEL, ni aquellas personas que son familiares hasta el segundo grado de consanguinidad o segundo grado de afinidad de empleados de OTECEL, es decir, Padres, Hijos, C&oacute;nyuge, Suegros, Yernos, Nueras, Cu&ntilde;ados; menos a&uacute;n familiares en los antedichos grados de las personas que se encuentran directa o indirectamente involucrados con la promoci&oacute;n.</p>

<p>Adicionalmente en el caso de existir premios, se excluyen de la posibilidad de participaci&oacute;n a los empleados directos del INTEGRADOR en las mismas condiciones que para los empleados directos de OTECEL, es decir, parientes hasta el segundo grado de consanguinidad y segundo grado de afinidad.</p>

<p> 2.4) Es responsabilidad del titular de estas l&iacute;neas, el participar o no en el ENTRETENIMIENTO. En caso de que la persona usuaria de dicha l&iacute;nea decida participar en el ENTRETENIMIENTO a pesar de estar excluida, ser&aacute; de su entera responsabilidad y OTECEL, no realizar&aacute; ajustes ni devoluciones por los montos gastados por dicha participaci&oacute;n. As&iacute; mismo, no ser&aacute; considerada como participante para efectos de hacerse acreedora a cualquiera de los premios en cualquier modalidad.</p>

<p>2.5) En el caso de que la l&iacute;nea sea propiedad de una persona jur&iacute;dica, se entender&aacute; que, a todos los efectos legales, es esta la que participa en el ENTRETENIMIENTO salvo documento notariado que autorice conforme a derecho expresamente al usuario de la l&iacute;nea.</p>

<p>2.6) En todos los casos los titulares y propietarios de las l&iacute;neas de tel&eacute;fonos m&oacute;viles, deber&aacute;n ser mayores de 18 a&ntilde;os y no encontrarse en mora en el pago de las facturas correspondientes a los referidos servicios, ni en estado de suspensi&oacute;n del servicio a la fecha del sorteo de cada uno de los premios, en caso de existir alguno. Adem&aacute;s deber&aacute; contar con la l&iacute;nea activa al menos hasta la finalizaci&oacute;n de EL ENTRETENIMIENTO.</p>

<p>2.7) Es requisito indispensable para la utilizaci&oacute;n de EL ENTRETENIMIENTO, que el Usuario posea un terminal compatible, la posibilidad de recibir SMS de un n&uacute;mero corto y que se encuentre correctamente configurado. Los Usuarios deber&aacute;n comprobar estos extremos en forma previa a la intenci&oacute;n de participaci&oacute;n.</p>

<p>3.PARTICIPANTES</p>

<p>Ser&aacute;n todos aquellos clientes de OTECEL exclusivamente que se suscriban al servicio de EDUKT.</p>

<p> 4.MECANICA</p>

<p>4.1) Consiste en suscribirse con su l&iacute;nea MOVISTAR al servicio EDUKT a trav&eacute;s de los siguientes canales: sms, wap, web, sim, satpush.</p>

<p>4.2) A cada usuario que se suscribe se le debitar&aacute; un valor de $0,32 m&aacute;s impuestos por d&iacute;a, para que pueda hacer uso del servicio.</p>

<p>4.3)El usuario suscrito y con cobros al d&iacute;a recibir&aacute; un sms diario con un tip de cursos y la url del club en donde podr&aacute; encontrar diferentes cursos de diferentes categor&iacute;as para completarlos.</p>

<p>4.4) el usuario podr&aacute; desuscribirse del servicio enviando el comando SALIR al n&uacute;mero corto del servicio.</p>

<p>5. LIMITACIONES T&Eacute;CNICAS:</p>

<p>5.1) El servicio est&aacute; disponible para el sistema operativo IOS y Android. </p>

<p>5.2) Los equipos con sistema operativo iOS, podr&aacute;n hacer uso del servicio y podr&aacute;n navegar dentro del sitio web, streaming de noticias y m&aacute;s, sin embargo, no aplican descargas.</p>

<p>5.3) Si un usuario no puede realizar descargas con un equipo con sistema operativo iOS, podr&aacute; ingresar a su cuenta a trav&eacute;s de un equipo con sistema operativo Android, una PC o una laptop, para poder realizar la descarga.</p>

<p>6. DIFUSION Y PROTECCI&Oacute;N DE DATOS</p>

<p>6.1) EL ENTRETENIMIENTO podr&aacute; ser difundido a trav&eacute;s de la totalidad de medios que EL ORGANIZADOR estime conveniente como por ejemplo: Radio, Prensa, Revistas, Medios Gr&aacute;ficos, Internet, entre otros. De igual manera, el participante autoriza al ORGANIZADOR a enviarle mensajes de texto, llamadas y mensajes POP UP (S@t PUSH) de promoci&oacute;n del Entretenimiento, as&iacute; como tambi&eacute;n acepta recibir mensajes entrantes propios de la interacci&oacute;n del Entretenimiento en cualquier d&iacute;a y a cualquier hora durante la duraci&oacute;n del mismo.</p>

<p>6.2) Los participantes del Entretenimiento autorizan a EL ORGANIZADOR y/o al INTEGRADOR a utilizar los datos obtenidos a trav&eacute;s del desarrollo de la suscripci&oacute;n para la creaci&oacute;n de una base de datos con el objetivo de enviar mensajes de texto, llamadas y campa&ntilde;as pop up (s@t push) a los propios usuarios relacionados con EL ENTRETENIMIENTO y &uacute;nicamente durante la vigencia del Entretenimiento.</p>

<p>7. MAYOR INFORMACI&Oacute;N:</p>

<p>7.1) Para mayor informaci&oacute;n y dudas con respecto al servicio, comunicarse al n&uacute;mero (02) 2 255 3501.</p>






<!--

<a name="text"></a>

<h3> <strong> <u> T&eacute;rminos y Condiciones de Ecuador </u> </strong>
</h3>

<p align="center"><strong>BASES, CONDICIONES Y RESTRICCIONES</strong></p>
<p align="center"><strong>EDUKT TE REGALA SALDO GRATIS!</strong></p>

<p align="left"><strong>1. <u>COMPARECIENTES, TERRITORIO Y VIGENCIA</u></strong></p>

<p>TERRA NETWORKS PERU S.A.C., en adelante el <strong>INTEGRADOR</strong> Y <strong>ORGANIZADOR y OTECEL</strong> promueven y organiza la entrega <strong>de recargas de saldo a 100 usuarios por cada campa&ntilde;a de captaci&oacute;n realizada,</strong> en adelante el <strong>ENTRETENIMIENTO</strong>, la cual tendr&aacute; vigencia en todo el territorio de la Rep&uacute;blica del Ecuador, desde el <strong><span style="text-decoration: underline;">15 de diciembre de 2015</span></strong>, entre las 00:00hs hasta las 23:59:hs del <strong><span style="text-decoration: underline;">15 de diciembre de 2016</span></strong>, sujeto al cumplimiento de las presentes Bases y Condiciones, en adelante las <strong>BASES</strong>.</p>

<p align="left"><strong>2. <u>CONDICIONES</u></strong></p>
<p><strong>2.1)</strong> La participaci&oacute;n en el Entretenimiento implica el &iacute;ntegro conocimiento y aceptaci&oacute;n de las presentes <strong>BASES</strong>, as&iacute; como de las decisiones que conforme a derecho adopte el <strong>ORGANIZADOR </strong>sobre cualquier cuesti&oacute;n no prevista en las mismas. <strong>El</strong> <strong>ORGANIZADOR</strong> tendr&aacute; el derecho a definir, establecer e interpretar aquellas situaciones o circunstancias que no est&eacute;n expresamente previstas en las presentes <strong>BASES</strong>, sin afectar la esencia del presente evento. Las antedichas decisiones ser&aacute;n inapelables y respecto de las cuales los participantes no tendr&aacute;n derecho a reclamo alguno, aclar&aacute;ndose que cualquier modificaci&oacute;n ser&aacute; ajustada a la legislaci&oacute;n vigente.</p>

<p><strong>2.2)</strong> Podr&aacute; participar del <strong>ENTRETENIMIENTO</strong> cualquier persona residente en la Rep&uacute;blica del Ecuador, que sea cliente de<strong> OTECEL</strong>, siempre que sea titular de l&iacute;neas activas entre las 00:00hs del <strong><span style="text-decoration: underline;">15 de diciembre de 2015</span></strong>, hasta las 23:59:hs del <strong><span style="text-decoration: underline;">15 de diciembre de 2016</span></strong> y que no registren ninguna eventualidad a efectos de robo, fraude o suspensi&oacute;n de ninguna &iacute;ndole y que cumplan con las condiciones pactadas en las presentes bases.</p>

<p><strong>2.3)</strong> Se except&uacute;an de la participaci&oacute;n aquellas l&iacute;neas cuya facturaci&oacute;n est&eacute; a nombre de <strong>OTECEL</strong>, o de los empleados directos de dicha empresa, as&iacute; como tambi&eacute;n los planes no comerciales. De la misma manera, no podr&aacute;n participar planes familiares <strong>OTECEL</strong>, ni aquellas personas que son familiares hasta el segundo grado de consanguinidad o segundo grado de afinidad de empleados de <strong>OTECEL</strong>, es decir, Padres, Hijos, C&oacute;nyuge, Suegros, Yernos, Nueras, Cu&ntilde;ados; menos a&uacute;n familiares en los antedichos grados de las personas que se encuentran directa o indirectamente involucrados con la promoci&oacute;n.</p>

<p>Adicionalmente se excluyen de la posibilidad de participaci&oacute;n a los empleados directos del <strong>INTEGRADOR</strong> en las mismas condiciones que para los empleados directos de <strong>OTECEL</strong>, es decir, parientes hasta el segundo grado de consanguinidad y segundo grado de afinidad.</p>

<p><strong>2.4)</strong> Es responsabilidad del titular de estas l&iacute;neas, el participar o no en el <strong>ENTRETENIMIENTO</strong>. En caso de que la persona usuaria de dicha l&iacute;nea decida participar en el <strong>ENTRETENIMIENTO</strong> a pesar de estar excluida, ser&aacute; de su entera responsabilidad y <strong>OTECEL</strong>, no realizar&aacute; ajustes ni devoluciones por los montos gastados por dicha participaci&oacute;n. As&iacute; mismo, no ser&aacute; considerada como participante para efectos de hacerse acreedora a cualquiera de los premios en cualquier modalidad.</p>

<p><strong>2.5)</strong> En el caso de que la l&iacute;nea sea propiedad de una persona jur&iacute;dica, se entender&aacute; que, a todos los efectos legales, es esta la que participa en el ENTRETENIMIENTO salvo documento notariado que autorice conforme a derecho expresamente al usuario de la l&iacute;nea.</p>

<p><strong>2.6)</strong> En todos los casos los titulares y propietarios de las l&iacute;neas de tel&eacute;fonos m&oacute;viles, deber&aacute;n ser mayores de 18 a&ntilde;os y no encontrarse en mora en el pago de las facturas correspondientes a los referidos servicios, ni en estado de suspensi&oacute;n del servicio a la fecha del sorteo de cada uno de los premios. Adem&aacute;s deber&aacute; contar con la l&iacute;nea activa al menos hasta la finalizaci&oacute;n de <strong>EL ENTRETENIMIENTO.</strong></p>

<p><strong>2.7)</strong> En caso de que EL GANADOR caiga en mora o su terminal sea suspendida por la falta de pago de su l&iacute;nea, pese a haber sido notificado como ganador, inmediatamente el premio ser&aacute; entregado al suplente correspondiente de acuerdo a las presentes Bases.</p>

<p><strong>2.8) </strong>En el caso de que EL GANADOR pertenezca a un plan empresarial, para la adjudicaci&oacute;n del premio a su nombre o al de un usuario espec&iacute;fico, tendr&aacute; el plazo m&aacute;ximo de una (1) semana a partir de la Notificaci&oacute;n de ser EL GANADOR para entregar una carta notariada con reconocimiento de firma del representante legal de las l&iacute;neas en el que se autoriza AL GANADOR a recibir los premios.</p>

<p><strong>2.9) </strong><strong><span style="text-decoration: underline;">EL GANADOR</span></strong> no podr&aacute; tener deudas en cualquiera de sus cuentas bajo su c&eacute;dula o RUC o cualquier otro documento de identificaci&oacute;n, as&iacute; sean diferentes n&uacute;meros de los que se encuentra suscrito, es decir, no puede estar en mora de ninguna de sus cuentas con <strong>OTECEL</strong>, con l&iacute;neas a su nombre y bajo su n&uacute;mero de identificaci&oacute;n.</p>

<p>Ser&aacute;n ganadores, aquellos participantes que salgan seleccionados mediante un software que registra los primeros suscritos de una campa&ntilde;a de CAPTACION realizada. La base de datos para dicho sorteo ser&aacute; obtenida de las plataformas de <strong>INTEGRADOR</strong> las cuales contienen los <strong>N&Uacute;MEROS DE CELULARES DE LOS CLIENTES SUSCRITOS A EDUKT en las campa&ntilde;as de CAPTACION que se realicen y que se registren como un alta exitosa y con cobro v&aacute;lido.</strong></p>

<p><strong>2.10) </strong>Es requisito indispensable para la utilizaci&oacute;n de <strong>EL</strong> <strong>ENTRETENIMIENTO,</strong> que el Usuario posea los servicios <strong>SMS y VOZ</strong> &nbsp;activo en su tel&eacute;fono m&oacute;vil compatible, la posibilidad de recibir &nbsp;SMS con contenido y que se encuentre correctamente configurado. Los Usuarios deber&aacute;n comprobar estos extremos en forma previa a la intenci&oacute;n de participaci&oacute;n.</p>

<p align="left"><strong>3. <u>PARTICIPANTES</u></strong></p>


<p>Ser&aacute;n todos aquellos clientes de &nbsp;<strong>OTECEL </strong>exclusivamente que se suscriban a trav&eacute;s de campa&ntilde;as de captaci&oacute;n &nbsp;a los servicios <strong>EDUKT</strong> y que tengan 1 cobro exitoso del servicio de suscripci&oacute;n <strong>EDUKT</strong> durante el periodo comprendido entre las 00:00hs del <strong><span style="text-decoration: underline;">15 de diciembre de 2015</span></strong>, hasta las 23:59:hs del <strong><span style="text-decoration: underline;">15 de diciembre de 2016.</span></strong></p>

<p align="left"><strong>4. <u>MECANICA</u></strong></p>

<p><strong>4.1)</strong> Consiste en suscribirse con su l&iacute;nea <strong>MOVISTAR</strong> al servicio <strong>EDUKT</strong> a trav&eacute;s de las campa&ntilde;as de CAPTACION&nbsp; y tener un cobro exitoso el d&iacute;a en el que se realice la campa&ntilde;a.</p>

<p><strong>4.2)</strong> Los usuarios ganadores se obtendr&aacute;n mediante un software que registra los primeros n&uacute;meros suscritos a cualquiera de los servicios mencionados anteriormente, por cada campa&ntilde;a de captaci&oacute;n realizada.</p>

<p><strong>4.3)</strong> Para la entrega, la base de datos que alimenta el software &nbsp;tendr&aacute; todos aquellos clientes de <strong>OTECEL</strong> que est&eacute;n suscritos al servicio <strong>EDUKT</strong> y que tengan al menos (1) un cobro exitoso.</p>

<p><strong>4.4)</strong> Los usuarios deber&aacute;n estar suscritos al servicio <strong>EDUKT</strong>, desde su tel&eacute;fono celular.</p>

<p align="left"><strong>5. <u>PREMIOS</u></strong></p>


<p><strong>5.1) EL ENTRETENIMIENTO</strong> en funci&oacute;n de la mec&aacute;nica detallada en el punto 4 de este documento, entregar&aacute; el siguiente premio:</p>

<ul>
	<li>100 recargas de $3 d&oacute;lares a los primeros suscritos de cada campa&ntilde;a de captaci&oacute;n que se realice entre el 15 de diciembre de 2015 y 15 de diciembre de 2016.</li>
</ul>

<p align="left"><strong>6. <u>DEFINICION DE GANADOR(ES)</u></strong></p>

<p><strong>6.1)</strong> Para la realizaci&oacute;n de la entrega &nbsp;<strong>EL INTEGRADOR </strong>cuenta con un software al cual se le ingresa la base de datos con los n&uacute;meros de celular Movistar que tuvieron un alta en cualquiera de los dos servicios y su cobro fue exitoso</p>

<p><strong>6.2) EL PREMIO 100 recargas de $3 por cada campa&ntilde;a de captaci&oacute;n, </strong>ser&aacute;n entregados a los 100 primeros suscritos de cada servicio mencionado, por cada campa&ntilde;a realizada.</p>

<p align="left"><strong>7. <u>DIFUSION Y PROTECCI&Oacute;N DE DATOS</u></strong></p>

<p><strong>7.1)</strong> EL ENTRETENIMIENTO podr&aacute; ser difundido a trav&eacute;s de la totalidad de medios que EL ORGANIZADOR estime conveniente como por ejemplo: Radio, Prensa, Revistas, Medios Gr&aacute;ficos, Internet, entre otros. De igual manera, el participante autoriza al ORGANIZADOR a enviarle mensajes de texto, llamadas y mensajes POP UP (S@t PUSH) de promoci&oacute;n del Entretenimiento, as&iacute; como tambi&eacute;n acepta recibir mensajes entrantes propios de la interacci&oacute;n del Entretenimiento en cualquier d&iacute;a y a cualquier hora durante la duraci&oacute;n del mismo.</p>

<p><strong>7.2)</strong> Dada la modalidad del ENTRETENIMIENTO, no existe posibilidad de que queden a la fecha de su finalizaci&oacute;n premios no adjudicados, siempre y cuando, al menos un suscrito haya acumulado al menos un cobro en las mec&aacute;nicas antes referidas y cumpla con las condiciones establecidas en este documento.</p>

<p><strong>7.3)</strong> Los participantes del Entretenimiento autorizan a <strong>EL ORGANIZADOR y/o al INTEGRADOR </strong>a utilizar los datos obtenidos a trav&eacute;s del desarrollo de la suscripci&oacute;n para la creaci&oacute;n de una base de datos con el objetivo de enviar mensajes de texto, llamadas y campa&ntilde;as pop up (s@t push) a los propios usuarios relacionados con <strong>EL ENTRETENIMIENTO</strong> y &uacute;nicamente durante la vigencia del Entretenimiento.</p>

<p><strong>7.4) LOS&nbsp; PARTICIPANTES</strong>&nbsp; <strong>DEL ENTRETENIMIENTO</strong>&nbsp; expresamente autorizan <strong>AL ORGANIZADOR y/o EL INTEGRADOR </strong>la difusi&oacute;n p&uacute;blica, transmisi&oacute;n, retransmisi&oacute;n, reproducci&oacute;n o publicaci&oacute;n de las filmaciones, fotograf&iacute;as, im&aacute;genes o grabaciones de imagen y/o voz y/o datos personales de los participantes en general y los ganadores en particular, en todos y cualquier medio de comunicaci&oacute;n (visual, audio u otra incluyendo presentaciones por televisi&oacute;n por aire, antena, cable, sat&eacute;lite, radio, Internet, etc.) con cualquier finalidad durante el plazo de vigencia del Entretenimiento y hasta tres (3) a&ntilde;os despu&eacute;s de su finalizaci&oacute;n, sin que el participante tenga derecho al reclamo de indemnizaci&oacute;n o compensaci&oacute;n alguna. <strong>LOS PARTICIPANTES</strong> garantizan que no existen terceros que tengan derechos de exclusividad sobre la exhibici&oacute;n, publicaci&oacute;n, difusi&oacute;n, reproducci&oacute;n y/o la puesta en el comercio de su imagen, voz y/o datos personales. En caso contrario, se comprometen a mantener indemne a <strong>EL ORGANIZADOR y/o EL INTEGRADOR</strong> respecto de cualquier reclamo que por este motivo pudieran formular terceras personas. Los participantes reconocen que la participaci&oacute;n en <strong>EL ENTRETENIMIENTO</strong> no les causa ning&uacute;n perjuicio patrimonial involuntario, por tanto, renuncian a cualquier reclamo que puedan efectuar por la disminuci&oacute;n de sus ingresos.</p>

<p><strong>7.5)</strong> La lista de todos los ganadores de <strong>EL ENTRETENIMIENTO</strong>, as&iacute; como las presentes <strong>BASES</strong>, ser&aacute;n publicados en la secci&oacute;n destinada a la misma en la p&aacute;gina Web: <a href="http://www.edukt.com.ec/edukt/web/terminos/EC">http://www.edukt.com.ec/edukt/web/terminos/EC</a></p>

<p><strong>7.6)</strong> Las presentes <strong>BASES</strong> podr&aacute;n ser modificadas sin previo aviso a criterio conforme a derecho por <strong>el ORGANIZADOR</strong> y publicadas a trav&eacute;s de los medios previstos y aqu&iacute; establecidos para las Bases.</p>

<p><strong>7.7) El ORGANIZADOR</strong> podr&aacute; suspender definitiva o transitoriamente <strong>EL ENTRETENIMIENTO</strong>, como as&iacute; tambi&eacute;n introducir las modificaciones que juzgue convenientes en cuanto a las condiciones y caracter&iacute;sticas del mismo, en caso de&nbsp; caso fortuito o fuerza mayor, sin que ello genere derecho alguno o reclamo por parte de los participantes.</p>

<p><strong>7.8)</strong> Las im&aacute;genes del premio en caso de corresponder a alg&uacute;n objeto lo son a modo ilustrativo y el premio a entregarse es el precedentemente descrito. Las im&aacute;genes, marcas y logos exhibidos son propiedad de sus titulares.</p>

<p align="left"><strong>8. <u>CONTROVERSIAS</u></strong></p>


<p><strong>8.1)</strong> Toda relaci&oacute;n que en virtud de esta promoci&oacute;n que se genere entre los Participantes y <strong>OTECEL</strong>, ser&aacute; regida y concertada en total sujeci&oacute;n a las leyes del Ecuador.</p>
<p><strong><span style="text-decoration: underline;"></span></strong></p>
<p>Cualquier controversia que pudiera presentarse en relaci&oacute;n de EL ENTRENIMIENTO y que no pueda ser resuelta de mutuo acuerdo,&nbsp; los Participantes y el Organizador,&nbsp; de conformidad con la Ley de Arbitraje y&nbsp; Mediaci&oacute;n, someten la resoluci&oacute;n de dichas controversias &nbsp;a una mediaci&oacute;n, y en el caso que aplique, al arbitraje administrado&nbsp; por un Centro de&nbsp; Arbitraje del domicilio de <strong>OTECEL</strong>. De no haber un centro de arbitraje, se presentar&aacute; la demanda ante un Centro de Arbitraje de Cuenca o Guayaquil a elecci&oacute;n del demandante.&nbsp;</p>

<p><strong>8.2)</strong> Si los premios no fueren sorteados o entregados al o a los beneficiarios por cualquier causa, ajena a la voluntad del ORGANIZADOR, despu&eacute;s de 3 meses de realizado el sorteo, &eacute;stos ser&aacute;n entregados y donados a favor del Instituto&nbsp; de la Ni&ntilde;ez y la Familia (INFA), integrado a la estructura del Ministerio de Inclusi&oacute;n&nbsp; Econ&oacute;mica y Social, por medio de un acta de entrega-recepci&oacute;n. El INFA destinar&aacute; el o los premios entregados a cualquier hogar infantil o asilo de ancianos de la Rep&uacute;blica del Ecuador, con la intervenci&oacute;n de la Contralor&iacute;a General del Estado, entidad que regular&aacute; el proceso ben&eacute;fico.</p>
-->

  </body>
</html>