<html>
<head>

</head>

<body style="
	text-align: left;
	color: black;
	background: none;

">

    <div class="sub_title">
          </h3> <strong> <u> T&eacute;rminos y Condiciones de Nicaragua </u> </strong>
          </h3>

        <p>Edukt Movistar es un servicio de suscripci&oacute;n que te permite acceder tanto Webmobile, Web y App a una amplia gama de Cursos de diversas categor&iacute;as donde podr&aacute;s aprender de manera r&aacute;pida, f&aacute;cil y eficaz los temas de tu inter&eacute;s, est&aacute; disponible &uacute;nicamente para usuarios Movistar.</p>

        <p>El precio del servicio es de USD 0.15 + IVA diarios, valor que se cobra con el env&iacute;o de un SMS con el link de acceso a Edukt Movistar. Mensaje que llegar&aacute; todos los d&iacute;as desde el n&uacute;mero corto 3386.</p>

        <p>El Servicio en planes prepago est&aacute; condicionado a la existencia de saldo que haga posible la prestaci&oacute;n efectiva. Asimismo, el costo de los mensajes de texto recibidos en concepto de afiliaci&oacute;n a Edukt Movistar deber&aacute; abonarse independientemente de la utilizaci&oacute;n total o parcial de los servicios. Es requerida la navegaci&oacute;n WAP o GPRS, la cual puede llevar costos asociados o a&ntilde;adidos.</p>

        <p>La duraci&oacute;n de la suscripci&oacute;n ser&aacute; indefinida y continuar&aacute; vigente hasta en tanto el usuario no se de baja. Los usuarios podr&aacute;n solicitar la baja del servicio en cualquier momento y de forma gratuita enviando un mensaje de texto con la palabra BAJA al 3386. Una vez dado de baja para volver a ingresar a Edukt Movistar, el usuario debe afiliarse nuevamente enviando EDUKT al 3386.</p>

        <p>El usuario reconoce y est&aacute; consciente de que al cancelar el servicio por cualquier raz&oacute;n, la compa&ntilde;&iacute;a no devolver&aacute; ninguno de los pagos realizados a la fecha de anulaci&oacute;n del servicio. Movistar no se hace responsable por los contenidos publicados, la interpretaci&oacute;n, aplicaci&oacute;n y el uso de los servicios de texto y contenidos son mera responsabilidad del usuario.</p>

     </div>

 <!--   <p>
    <h4>  <a href="file:///android_asset/terminosYCondicionesGeneral.html">Regresar</a>   </h4>
    </p>-->

</body>
</html>